{
    "common": {
        "next": "Næste",
        "prev": "Tilbage",
        "finish": "Afslut",
        "manjaroStarter": "Manjaro Starter",
        "projectGithubPage": "Github Projekt",
        "gnu": "Licens",
        "welcomeMessage": "Velkommen til",
        "homeText1": "Alle os bag Manjaro håber du vil blive lige så glad for at bruge Manjaro som vi havde glæde at udvikle det. Manjaro Starter er en hjælper så du bedst muligt kommer igang med brugen. Så glæd dig og tøv ikke med at give udtryk for din værdsættelse.",
        "handleHardware": "Hardware håndtering",
        "homeText2": "Manjaro giver mulighed for flere system kerner (ved at vælge 'advanced options' i GRUB menuen), men giver også mulighed for udviklingskerner. Dette gøres ved at bruge 'Kernel' modulet i Manjaro's Grafiske Hardware opsætning, eller via terminal værktøjet MHWD-kernel (Manjaro Hardware Detection).",
        "gettingHelp": "Find hjælp",
        "homeText3": "Selvom Manjaro skulle virke bedst muligt fra starten, er der intet der er perfekt. Ting kan gå galt eller du kan have spørgsmål og et ønske om at lære mere, eller du vil gøre oplevelsen personlig. Denne side oplyser om tilgængelige resourcer der kan være en hjælp!",
        "searchWeb": "Web søgning",
        "homeText4": "Det første sted du søger almindelige Linux hjælp er din foretrukne søgemaskine. Brug søgeord som 'Linux', 'Manjaro' eller 'Arch' i din forespørgsel. Vær så specific som muligt. Da Manjaro er baseret på Arch Linux, vil guider or tips skrevet for Arch sikkert gælde for Manjaro også.",
        "lookForum": "Søg i forum",
        "homeText5": "Når det gælder specifikke Manjaro emner har vi et online forum hvor du kan søge svar på dine spørgsmål eller starte et nyt emne! Dette forum er sikkert det næstbedste sted for samarbejde, diskussion og hjælp. Spørg efter hjælp, giv udtryk for din mening eller lav oplæg og forslag. Manjaro forum er opdelt i under-fora for forskellige emner og miljøer, du er velkommen til at rette henvendelse.",
        "suggestions": "Forslag",
        "homeText7": "Har du et forslag til at gøre Manjaro bedre? Har du fundet noget du mener er brugbart eller vil du hjælpe til? Det første skridt er at oprette en profil og derefter lufte dine tanker. På forhånd tak!",
        "installing": "Installation",
        "readyText": "Du er klar. Nu er det tid til at udforske dit nye helt unikke Linux miljø.",
        "congratulations": "Tillykke!",
        "postForum": "Forum Indlæg",
        "discoverSoftware": "Opdag Software",
        "readWiki": "Læs Wiki",
        "contribute": "Bidrage",
        "telegram": "Telegram",
        "facebook": "Facebook",
        "twitter": "Twitter",
        "reddit": "Reddit",
        "joinMail": "Tilmeld Mail Liste",
        "donate": "Donate",
        "returnFirstStep": "Tilbage til Start",
        "systemDetails": "System Oplysninger",
        "system": "System",
        "kernel": "Kerne",
        "host": "Host",
        "cpu": "CPU",
        "memory": "RAM",
        "swap": "Swap",
        "configurations": "Konfigurationer",
        "moreSettings": "Flere Indstillinger",
        "gnomeLayoutSwitcher": "Gnome Layout Switcher",
        "launchStart": "Start efter Login",
        "welcome": "Velkommen",
        "explorer": "Udforsk",
        "releaseNotes": "Udgivelses Noter",
        "updates": "Opdateringer",
        "updateYourSystem": "Opdater dit system",
        "kernels": "Kerneler",
        "installKernel": "Installer Kerne(r)",
        "update": "Opdater",
        "language": "Sprog",
        "colorMode": "Farve Valg",
        "fastestMirror": "Hurtigste Spejl",
        "setFastestMirrors": "Sæt nyt Spejl",
        "processing": "Bearbejder",
        "installDrivers": "Installer Drivere",
        "setDateTime": "Sæt Dato og Tid",
        "installLanguage": "Installer Sprog",
        "languagePackages": "Sprogpakker",
        "about": "Om",
        "packages": "Pakker",
        "installPackagesText": "Installer pakker du har brug for.",
        "discoverMore": "Opdag Mere",
        "start": "Lad os begynde",
        "tourStepOne": "Fortsæt her for at udforske Manjaro Starter.",
        "blog": "Vores Blog",
        "appSettings": "Indstillinger",
        "appLogInfo": "App log filer findes i mappen ~/.config/com.manjaro.starter/logs/",
        "advanced": "Avanceret",
        "confDescription": "System Indstillinger m.m.",
        "explorerDescription": "Opdag og Installer pakker.",
        "more": "Mere",
        "installManjaroLinux": "Installer Manjaro Linux",
        "mirrorDesc": "I GNU/Linux-distroverdenen (og andre systemer også) er et spejl en server, der er vært for en opdateret kopi af distroens softwarepakker, gemt i repositories (repo'er). Der findes repo'er, der vedligeholdes af distributionen - de officielle - og tredjepart.",
        "pacmanMirrors": "Manjaro bruger Pamac til systemvedligeholdelse, opdateringer og nye installationer. For at Pamac kan fungere, kræves en liste over servere, eller mere almindeligt kendt som spejle, med Manjaro-softwarepakker. Da Manjaro har mange spejle over hele verden, er det muligt at bruge de spejle, der er tættest på din placering og helst også up-to-date.",
        "fastestMirrorWords": "Du kan også opdatere din spejlliste ved at bruge knappen nedenfor.",
        "updateDesc": "Som tiden går, fortsætter Manjaro-teamet med at polere og forbedre distributionen, dine applikationer får nye funktioner eller rettelser. Vi foreslår, at du opdaterer dit system når der er sikkerhedsrettelser, stabilitetsforbedringer, driveropdateringer og ny kernefunktionalitet.",
        "kernelDesc": "Som navnet antyder, som med kernen af et frø, er Linux kernen i et GNU/Linux-operativsystem. Alle andre elementer i et Linux-baseret operativsystem er bygget op omkring kernen. Kernen fungerer som en grænseflade mellem din computers hardware og de programmer, der kører på den. Manjaro Settings Manager tilbyder en nem måde at tilføje og fjerne kerner (inklusive de nødvendige kernemoduler). Du kan også installere kerner ved hjælp af nedenstående knapper.",
        "showsMirrorList": "Vis Spejl Liste",
        "fileCanBeFound": "Filen kan findes:",
        "mirrors": "Spejle",
        "settings": "Indstillinger",
        "install": "Installer",
        "installed": "Installeret"
    }
}
